<?php

return [
    "bet" => "เดิมพัน",
    "view" => "ข้อมูล",
    "tips" => "เคล็ดลับ",
    "news" => "ข่าว",
    "help" => "ช่วยเหลือ",
    "detail" => "รายละเอียด",
    "bookmaker" => "เจ้ามือรับแทง",
    "view_now" => "ดูตอนนี้",
    "prediction" => "การทำนาย",
    "read_more" => "อ่านเพิ่มเติม",
    "promo_code" => "รหัสโปรโมชั่น",
    "today_tips" => "เคล็ดลับวันนี้",
    "top_bookmakers" => "เจ้ามือรับแทงที่ดีที่สุด",
    "latest_sport_news" => "ข่าวกีฬาล่าสุด",
    "no_posts" => "ไม่มีข่าวที่พร้อมใช้งาน กรุณาตรวจสอบอีกครั้งภายหลัง!",
    "no_tips" => "ไม่มีเคล็ดลับใหม่ กรุณาตรวจสอบอีกครั้งภายหลัง!",
    "no_bookmakers" => "ไม่มีเจ้ามือรับแทงที่พร้อมใช้งาน กรุณาตรวจสอบอีกครั้งภายหลัง!",
];
